{
  "id": "electrotechnique",
  "name": "Electrotechnique",
  "cards": [
    {
      "id": "q001",
      "q": "Si y = 0.5 et z = 0.25, quelle est la valeur de x dans les coordonnées de couleur x ; y ; z ?",
      "a": "X = 1 − 0.5 − 0.25 = 0.25"
    },
    {
      "id": "q002",
      "q": "L’intensité lumineuse d’un éclairage est mesurée à 5 mètres de la source. Par combien doit-on diviser la valeur obtenue si l’on souhaite connaître l’intensité à 30 mètres de la source ?",
      "a": "30 / 5 = 6.\nOn doit diviser par 6², soit 36."
    },
    {
      "id": "q003",
      "q": "Quelles sont les trois buts principaux des systèmes d’éclairage dans l’automobile ?",
      "a": "Voir.\nÊtre vu.\nIndiquer ses intentions."
    },
    {
      "id": "q004",
      "q": "Quelle grandeur est définie par le Candela (cd) ?",
      "a": "L’intensité lumineuse (rapport entre le flux lumineux et l’angle solide irradié)."
    },
    {
      "id": "q005",
      "q": "Quelle est l’unité du flux lumineux ?",
      "a": "Le lumen (lm)."
    },
    {
      "id": "q006",
      "q": "Quelle est l’unité qui est utilisée pour définir l’éclairement ?",
      "a": "Le Lux (lx)"
    },
    {
      "id": "q007",
      "q": "Nous avons deux sources lumineuses. Source n°1 : 2300 K et source n°2 : 3500 K. Quelle source fournit la lumière la plus blanche ?",
      "a": "La source n°2 (3500 K)."
    },
    {
      "id": "q008",
      "q": "Quelle est l’investissement en développement que l’on peut attendre concernant les caméras d’analyse de l’environnement ?",
      "a": "Très important, car les véhicules autonomes ont besoin de connaître au mieux l’environnement. L’analyse par système de vision permet également de remplacer d’autres capteurs (intensité lumineuse, pluie, etc.)."
    },
    {
      "id": "q009",
      "q": "Quels sont les avantages de l’éclairage LED vis-à-vis des lampes à incandescence ?",
      "a": "Grande durée de vie.\nTemps d’allumage très court.\nFaible consommation.\nPossibilités de design élargies."
    },
    {
      "id": "q010",
      "q": "Quelle est la tension d’essai des ampoules à filament ?",
      "a": "13.2 V"
    },
    {
      "id": "q011",
      "q": "Quelle est, environ, la durée de vie de l’ampoule à filament d’un phare ?",
      "a": "Environ 100 heures de fonctionnement."
    },
    {
      "id": "q012",
      "q": "Pour quelle raison voit-on mal les couleurs la nuit ?",
      "a": "Dans l’œil, les bâtonnets ne distinguent pas les couleurs et les cônes ne sont pas assez sensibles en faible luminosité."
    },
    {
      "id": "q013",
      "q": "Quel capteur donne les informations au système de gestion des phares intelligents ?",
      "a": "La caméra."
    },
    {
      "id": "q014",
      "q": "Citez un type de caméra capable d’analyser l’environnement en trois dimensions ?",
      "a": "Le Lidar (Light Detection And Ranging)."
    },
    {
      "id": "q015",
      "q": "Citez trois avantages de la machine électrique par rapport au moteur à combustion ?",
      "a": "Meilleur rendement.\nSimplicité.\nPeu ou pas d’entretien.\nRapport puissance/volume élevé."
    },
    {
      "id": "q016",
      "q": "Quelles sont les deux méthodes permettant de créer un champ magnétique dans une machine électrique ?",
      "a": "Aimant permanent.\nBobine parcourue par un courant électrique."
    },
    {
      "id": "q017",
      "q": "Quel est l’ordre de grandeur du rendement maximal d’une machine électrique de quelques centaines de kW ?",
      "a": "Environ 90 %."
    },
    {
      "id": "q018",
      "q": "Pourquoi la tension des batteries des voitures électriques est-elle élevée (env. 800 V) ?",
      "a": "Les moteurs utilisés développent une puissance élevée. Une tension plus élevée permet de travailler avec des courants raisonnables."
    },
    {
      "id": "q019",
      "q": "Citez trois technologies de machines électriques utilisées pour la propulsion des véhicules ?",
      "a": "BLDC.\nRéluctant\nAsynchrone."
    },
    {
      "id": "q020",
      "q": "Quels sont les points à vérifier pour les machines électriques des véhicules électriques ou hybrides ?",
      "a": "Étanchéité du système de refroidissement.\nÉtat des supports moteurs.\nIsolation des câbles."
    },
    {
      "id": "q021",
      "q": "Quels sont les points à vérifier pour les batteries des véhicules hybrides ou électriques ?",
      "a": "Isolation des câbles.\nPrésence éventuels impacts ou déformations."
    },
    {
      "id": "q022",
      "q": "Où se trouvent les pertes d’énergie des batteries ?",
      "a": "Dans la résistance interne.\nLes batteries doivent rester propres pour éviter le passage du courant dans une couche de poussière entre les pôles."
    },
    {
      "id": "q023",
      "q": "Combien de phases ont les machines électriques utilisées pour la propulsion des véhicules ?",
      "a": "Trois phases."
    },
    {
      "id": "q024",
      "q": "Dessinez le principe du schéma électrique d’un étage de puissance pour alimenter une phase d’une machine électrique ?",
      "a": "",
      "img_answer": "images/schema-etage-puissance.png"
    },
    {
      "id": "q025",
      "q": "Quels sont les deux principes de bus connus ?",
      "a": "Série.\nParallèle."
    },
    {
      "id": "q026",
      "q": "Citez le nom de trois bus série ?",
      "a": "CAN.\nLIN.\nFlex Ray."
    },
    {
      "id": "q027",
      "q": "Citez trois noms de bus utilisés couramment en technique automobile ?",
      "a": "CAN.\nLIN.\nFlex Ray."
    },
    {
      "id": "q028",
      "q": "Pourquoi les bus de communication sont-ils sensibles aux perturbations électromagnétiques ?",
      "a": "Les niveaux de tension et courant électrique sont faibles."
    },
    {
      "id": "q029",
      "q": "Combien de conducteurs forment un bus CAN ?",
      "a": "Deux conducteurs : CAN High et CAN Low."
    },
    {
      "id": "q030",
      "q": "Est-ce que plusieurs types de bus peuvent travailler ensemble ?",
      "a": "Oui."
    },
    {
      "id": "q031",
      "q": "Par quel moyen les différents bus peuvent-ils communiquer ?",
      "a": "Par une passerelle."
    },
    {
      "id": "q032",
      "q": "Qu’est-ce que le bus CAN transmet ?",
      "a": "Un message.\nPas uniquement une valeur, mais aussi un protocole de contrôle."
    },
    {
      "id": "q033",
      "q": "Quel est l’avantage du bus CAN ?",
      "a": "Fiabilité de transmission.\nRedondance.\nGrande diffusion."
    },
    {
      "id": "q034",
      "q": "Quels sont les avantages du bus Flex Ray ?",
      "a": "Rapide.\nAsynchrone.\nFiabilité de transmission."
    },
    {
      "id": "q035",
      "q": "Quelle est la vocation du bus MOST ?",
      "a": "Media Oriented Systems Transport.\nTransmission d’informations multimédia (radio, vidéo, téléphone, etc.)."
    },
    {
      "id": "q036",
      "q": "Citez trois avantages de l’utilisation des bus de communication dans l’automobile ?",
      "a": "Réduction du poids.\nAugmentation de la fiabilité.\nRéduction des coûts."
    },
    {
      "id": "q037",
      "q": "De quel ordre de grandeur est la tension de travail du bus CAN ?",
      "a": "Environ 3.5 V.\nLa norme ne fixe pas de tension absolue."
    },
    {
      "id": "q038",
      "q": "Quelle est la vitesse de transmission maximale d’un bus CAN ?",
      "a": "1 mégabit par seconde (1 Mb/s)."
    },
    {
      "id": "q039",
      "q": "Quelle est la vitesse de transmission maximale d’un bus Flex Ray ?",
      "a": "10 Mb/s."
    },
    {
      "id": "q040",
      "q": "Que faire lorsque l’isolation et le blindage d’un ou plusieurs câbles électriques d’un moteur de traction sont endommagés ?",
      "a": "Ils doivent être remplacés immédiatement."
    },
    {
      "id": "q041",
      "q": "Quels sont les deux points essentiels à respecter pour réduire les effets des perturbations électromagnétiques ?",
      "a": "Éviter les perturbations environnementales.\nRéduire la sensibilité du système."
    },
    {
      "id": "q042",
      "q": "Est-il permis de détorsader les câbles d’un bus CAN ?",
      "a": "Non.\nCela augmente la sensibilité du bus aux perturbations."
    },
    {
      "id": "q043",
      "q": "Quels peuvent être les effets d’une perturbation électromagnétique ?",
      "a": "Erreurs de mesure dans un ou plusieurs capteurs.\nBlocage du fonctionnement d’un système de gestion."
    },
    {
      "id": "q044",
      "q": "Citez les trois types de couplage électrique possibles ?",
      "a": "Galvanique.\nInductif.\nCapacitif."
    },
    {
      "id": "q045",
      "q": "Chacun de ces trois types de couplage peut-il transmettre de l’énergie sous forme de tension ou de courant continu ?",
      "a": "Non.\nCela n’est possible qu’avec le couplage galvanique."
    },
    {
      "id": "q046",
      "q": "Quelles sont les précautions à prendre lors de travaux sur une voiture électrique ?",
      "a": "S’isoler des parties électriques.\nUtiliser des gants et des habits (chaussures) adaptés."
    },
    {
      "id": "q047",
      "q": "Quels types de tensions sont utilisés pour recharger la batterie d’une voiture électrique et quelles sont les différentes plages de puissance ?",
      "a": "Jusqu’à 11 kW ou 22 kW (selon les véhicules), il s’agit d’une tension alternative.\nPour les puissances de recharge plus élevées, il s’agit d’une tension continue."
    },
    {
      "id": "q048",
      "q": "Quel est le principe d’une pile à combustible ?",
      "a": "L’hydrogène et l’oxygène cherchent à se combiner pour former des molécules d’eau.\nOn laisse passer le noyau de l’atome d’hydrogène à travers une membrane en direction de l’oxygène, alors que son électron contourne la membrane et passe par un consommateur électrique pour retrouver le noyau."
    },
    {
      "id": "q049",
      "q": "Citez les inconvénients de la pile à combustible par rapport à la batterie ?",
      "a": "Rendement plus faible.\nCoût élevé (en évolution avec les nouveaux développements).\nPuissance instantanée délivrée plus faible.\nDisponibilité limitée des stations de ravitaillement."
    }
  ]
}