{
  "id": "annexes-oetv-onu",
  "name": "Annexes OETV et règlements CEE-ONU",
  "cards": [
    {
      "id": "q001",
      "q": "Quel est l’objet de l’annexe 1 de l’OETV ?",
      "a": "Abrogation et modification du droit en vigueur."
    },
    {
      "id": "q002",
      "q": "Quel est l’objet de l’annexe 2 de l’OETV ?",
      "a": "Versions contraignantes pour la Suisse des réglementations internationales."
    },
    {
      "id": "q003",
      "q": "Quel est l’objet de l’annexe 3 de l’OETV ?",
      "a": "Abrogée."
    },
    {
      "id": "q004",
      "q": "Quel est l’objet de l’annexe 4 de l’OETV ?",
      "a": "Disques et signes."
    },
    {
      "id": "q005",
      "q": "Quel est l’objet de l’annexe 5 de l’OETV ?",
      "a": "Mesure de la fumée, des gaz d’échappement et de l’évaporation."
    },
    {
      "id": "q006",
      "q": "Quel est l’objet de l’annexe 6 de l’OETV ?",
      "a": "Mesurage du niveau sonore."
    },
    {
      "id": "q007",
      "q": "Quel est l’objet de l’annexe 7 de l’OETV ?",
      "a": "Freins. Mode d’expertise et prescriptions relatives à l’efficacité."
    },
    {
      "id": "q008",
      "q": "Quel est l’objet de l’annexe 8 de l’OETV ?",
      "a": "Composants dangereux des véhicules."
    },
    {
      "id": "q009",
      "q": "Quel est l’objet de l’annexe 9 de l’OETV ?",
      "a": "Dimensions intérieures des véhicules déterminantes, établissement du nombre de places et calcul du poids des bagages."
    },
    {
      "id": "q010",
      "q": "Quel est l’objet de l’annexe 10 de l’OETV ?",
      "a": "Feux, clignoteurs de direction et catadioptres."
    },
    {
      "id": "q011",
      "q": "Quel est l’objet de l’annexe 11 de l’OETV ?",
      "a": "Avertisseurs acoustiques et dispositifs d’alarme."
    },
    {
      "id": "q012",
      "q": "Quel est l’objet de l’annexe 12 de l’OETV ?",
      "a": "Compatibilité électromagnétique."
    },
    {
      "id": "q013",
      "q": "Quel est l’objet de l’annexe 13 de l’OETV ?",
      "a": "Exigences concernant les systèmes à caméra et moniteur."
    },
    {
      "id": "q014",
      "q": "Quel est l’objet du règlement CEE-ONU n°13 ?",
      "a": "Prescriptions uniformes relatives à l’homologation des véhicules des catégories M, N et O en ce qui concerne le freinage."
    },
    {
      "id": "q015",
      "q": "Quel est l’objet du règlement CEE-ONU n°13H ?",
      "a": "Prescriptions uniformes relatives à l’homologation des voitures particulières en ce qui concerne le freinage."
    },
    {
      "id": "q016",
      "q": "Quel est l’objet du règlement CEE-ONU n°43 ?",
      "a": "Prescriptions uniformes relatives à l’homologation des vitrages de sécurité et de l’installation de ces vitrages sur les véhicules."
    },
    {
      "id": "q017",
      "q": "Quel est l’objet du règlement CEE-ONU n°48 ?",
      "a": "Prescriptions uniformes relatives à l’homologation des véhicules en ce qui concerne l’installation des dispositifs d’éclairage et de signalisation lumineuse."
    },
    {
      "id": "q018",
      "q": "Quel est l’objet du règlement CEE-ONU n°51 ?",
      "a": "Prescriptions uniformes relatives à l’homologation des véhicules à moteur ayant au moins quatre roues, en ce qui concerne les émissions sonores."
    },
    {
      "id": "q019",
      "q": "Quel est l’objet du règlement CEE-ONU n°55 ?",
      "a": "Prescriptions uniformes relatives à l’homologation des pièces mécaniques d’attelage des ensembles de véhicules."
    },
    {
      "id": "q020",
      "q": "Quel est l’objet du règlement CEE-ONU n°103 ?",
      "a": "Prescriptions uniformes relatives à l’homologation de dispositifs antipollution de remplacement pour les véhicules à moteur."
    }
  ]
}