{
  "id": "physique-automobile",
  "name": "Physique automobile",
  "cards": [
    {
      "id": "q001",
      "q": "Quelle est la différence entre dB et dB(A) ?",
      "a": "dB est une valeur linéaire, dB(A) est une valeur logarithmique car il y a le filtre (A) qui se rapproche le plus de l’oreille humaine"
    },
    {
      "id": "q002",
      "q": "Qu’est-ce que l’acoustique ?",
      "a": "C’est l’étude du son et de sa transmission"
    },
    {
      "id": "q003",
      "q": "Citez les différentes plages du son ?",
      "a": "Infrason : jusqu’à 16Hz (non audible car fréquence trop basse)\nBruit audible : 16Hz à 20kHz (audible pour les humains)\nUltrasons : 20kHz à 1,6GHz (non audible car fréquence trop haute)\nSon hypersonique : plus grand que 1GHz (propagation limitée possible)"
    },
    {
      "id": "q004",
      "q": "Donnez la signification du S2WR2 sur un pneu ?",
      "a": "S2 = conforme à la phase 2 du niveau du son\nW = niveau d’adhérence sur sol mouillé\nR2 = conforme à la phase 2 de la résistance au roulement"
    },
    {
      "id": "q005",
      "q": "Qu’est-ce que change lors de la modification de la voie ?",
      "a": "Des forces supplémentaires apparaissent, donc modification du comportement routier du véhicule"
    },
    {
      "id": "q006",
      "q": "Qu’est-ce que l’angle de dérive et son influence ?",
      "a": "C’est l’angle entre le plan de la roue et la direction du mouvement. Un angle de dérive est toujours présent lorsque la roue doit supporter des forces latérales."
    },
    {
      "id": "q007",
      "q": "Qu’est-ce qu’un vecteur ?",
      "a": "C’est une grandeur ou valeur physique ayant une orientation ou direction"
    },
    {
      "id": "q008",
      "q": "Les conditions d’équilibre dans un système statique ?",
      "a": "Si la somme des forces ou des couples dans un système mécanique est nulle."
    },
    {
      "id": "q009",
      "q": "Définition de la physique ?",
      "a": "La physique est l’étude des apparences et des propriétés de la matière"
    },
    {
      "id": "q010",
      "q": "Quel est le système de coordonnées utilisé dans la mécanique ?",
      "a": "C’est le système de coordonnées cartésien."
    },
    {
      "id": "q011",
      "q": "Comment définit-on un système de coordonnées à 3 axes ?",
      "a": "Nous travaillons avec un système à main droite :\n-Pouce sur X sens de déplacement\n-Index sur Y\n-Majeur sur Z"
    },
    {
      "id": "q012",
      "q": "Que nomme-t-on un vecteur ?",
      "a": "Une grandeur ayant une direction"
    },
    {
      "id": "q013",
      "q": "Qu’est-ce que la masse ?",
      "a": "La masse indique à quel point un corps est léger ou lourd et inerte."
    },
    {
      "id": "q014",
      "q": "Qu’est-ce que la force ?",
      "a": "La force est une grandeur externe qui peut déplacer (accélérer) ou déformer un corps."
    },
    {
      "id": "q015",
      "q": "Qu’est-ce que la force de poids ?",
      "a": "Force due à la gravité d’un corps. (9,81m/s2)"
    },
    {
      "id": "q016",
      "q": "Qu’est-ce que la force normale ?",
      "a": "Force perpendiculaire à la surface de contact"
    },
    {
      "id": "q017",
      "q": "Qu’est-ce que le couple ?",
      "a": "C’est une force agit sur un levier et produit un effet de rotation."
    },
    {
      "id": "q018",
      "q": "Qu’est-ce que le coefficient de frottement ?",
      "a": "C’est le rapport entre la force de frottement et la force de contact entre deux corps. Grandeur sans unité car c’est un rapport."
    },
    {
      "id": "q019",
      "q": "Quelle est la différence entre le frottement d’adhérence et le frottement de glissement ?",
      "a": "Le frottement d’adhérence est au repos, statique\nLe frottement de glissement est en mouvement, quasi statique.\nSi on applique une force sur un objet, il y a frottement d’adhérence dans la premiere phase sans que l’objet bouge, ensuite frottement de glissement dès que l’objet est en mouvement."
    },
    {
      "id": "q020",
      "q": "Qu’est-ce que la pression ?",
      "a": "C’est la force agissant sur une surface. La pression est la même partout."
    },
    {
      "id": "q021",
      "q": "Qu’est-ce que la cinématique ?",
      "a": "La cinématique est l’étude du mouvement des corps. Elle s’occupe de la description mathématique de mouvements."
    },
    {
      "id": "q022",
      "q": "Qu’est-ce que la vitesse ?",
      "a": "La vitesse indique la distance parcourue par un corps durant un certain laps de temps."
    },
    {
      "id": "q023",
      "q": "Qu’est-ce que l’accélération ?",
      "a": "C’est le changement de vitesse dans le temps"
    },
    {
      "id": "q024",
      "q": "Qu’est-ce que la dynamique ?",
      "a": "C’est l’étude des forces induites par le mouvement. Elle décrit le mouvement des corps sous l’action des forces extérieures."
    },
    {
      "id": "q025",
      "q": "Qu’est-ce que le travail ?",
      "a": "Le travail est l’énergie qui est transférée à un corps par les forces."
    },
    {
      "id": "q026",
      "q": "Que se passe-t-il si je double la masse ?",
      "a": "Le travail double"
    },
    {
      "id": "q027",
      "q": "Que se passe-t-il si je double la vitesse ?",
      "a": "Le travail quadruple."
    },
    {
      "id": "q028",
      "q": "Qu’indique l’énergie potentielle ?",
      "a": "Elle indique la quantité d’énergie qui peut être contenue dans un corps qui vient changer de hauteur."
    },
    {
      "id": "q029",
      "q": "Que décrit la puissance ?",
      "a": "La puissance décrit le travail par unité de temps.\n1W est égal à la puissance dans le temps à laquelle 1J est convertie pendant 1s."
    },
    {
      "id": "q030",
      "q": "Qu’est-ce que le rendement ?",
      "a": "Le rendement est le rapport entre la puissance utile et la puissance absorbée. Soit en % soit pas d’unité."
    },
    {
      "id": "q031",
      "q": "Qu’est-ce que la dynamique de conduite ?",
      "a": "Des forces agissent sur le véhicule en marche, induisant des mouvements et des contraintes."
    },
    {
      "id": "q032",
      "q": "Qu’est-ce que la résistance au roulement ?",
      "a": "La résistance au roulement totale d’un véhicule se compose de la somme des résistances au roulement de chaque roue."
    },
    {
      "id": "q033",
      "q": "Qu’est-ce que la résistance à l’air ?",
      "a": "C’est la résistance de l’air qui appuie sur la surface sur un véhicule."
    },
    {
      "id": "q034",
      "q": "Qu’est-ce que la résistance en côte ?",
      "a": "C’est la force due à la déclivité."
    },
    {
      "id": "q035",
      "q": "Qu’est-ce que la résistance à l’accélération ?",
      "a": "C’est la force nécessaire à accélérer le véhicule."
    },
    {
      "id": "q036",
      "q": "Qu’est-ce que la puissance ?",
      "a": "La puissance est le produit de la force par la vitesse.\nP = F*v (W)"
    },
    {
      "id": "q037",
      "q": "Quelles sont les résistances à l’avancement ?",
      "a": "À l’air\nAu roulement\nÀ l’accélération\nÀ la pente"
    },
    {
      "id": "q038",
      "q": "La définition de la statique ?",
      "a": "C’est l’étude de l’équilibre des forces. Elle s’occupe des forces appliquées à des corps rigides et des conditions sous lesquelles celle-ci restent en équilibre."
    },
    {
      "id": "q039",
      "q": "Citez les mouvements de la carrosserie ?",
      "a": "(X) longitudinal = angle de roulis\n(Y) transversal vers la gauche (sens de marche) = angle de tangage\n(Z) vertical vers le haut = angle de lacet"
    },
    {
      "id": "q040",
      "q": "Qu’est-ce que le son ?",
      "a": "Cela désigne le bruit, le ton, la tonalité ou le bang tel qu’il est perçu de manière audible par l’homme. Il propage de minuscules fluctuations de pression et de densité dans un milieu élastique. Il n’y a pas de son dans le vide"
    },
    {
      "id": "q041",
      "q": "Qu’est-ce que le glissement et quand survient-il ?",
      "a": "C’est le rapport en % entre la vitesse circonférentielle de la roue et la vitesse longitudinale du véhicule. Il survient dès qu’une force est transmise à travers un caoutchouc."
    },
    {
      "id": "q042",
      "q": "Dessinez et expliquez le cercle de KAMM ?",
      "a": "C’est la représentation simplifiée des forces longitudinales et latérales en fonction de l’adhérence d’un pneu\nLa résultante de ces deux forces doit se trouver à l’intérieur du cercle Sinon il y a une perte d’adhérence.\nLe cercle représente la limite physique. Il est déterminé par le Poids du véhicule et le coefficient adhérence."
    },
    {
      "id": "q043",
      "q": "Quelles forces et quelles conditions ?",
      "a": "Forces tangentielles (longitudinales)\nForces latérales (en virage)\nForce normale (capacité de charge)"
    },
    {
      "id": "q044",
      "q": "Comment est fixé la roue ?",
      "a": "Par l’allongement du boulon (ou goujon), son élasticité maintient une force de tension et permet de transmettre les forces longitudinales.\nLe frottement dans le filetage et le frottement du cône empêche l’écrou de roue de se dévisser\nLe frottement entre la surface d’appui de la jante et la flasque du moyeu permet de transmettre les forces longitudinales."
    },
    {
      "id": "q045",
      "q": "Qu’est-ce qu’une motorisation hybride ?",
      "a": "Entrainement de véhicules avec plus d’une source d’entrainement"
    },
    {
      "id": "q046",
      "q": "Quelle est la définition de la motorisation hybride ?",
      "a": "C’est un véhicule dans lequel au moins deux convertisseurs d’énergie et deux systèmes de stockage d’énergie intégrés sont disponibles pour alimenter le véhicule."
    },
    {
      "id": "q047",
      "q": "Sur quelle système l’ESP peut intervenir ?",
      "a": "Sur les capteurs ABS, la vitesse de rotation, l’accélération transversale, l’angle de braquage et la pression de freinage."
    },
    {
      "id": "q048",
      "q": "Quelle est la fonction de l’ESP ?",
      "a": "La fonction est d’augmenter la stabilité et améliorer la dirigeabilité voulue du véhicule."
    },
    {
      "id": "q049",
      "q": "Quels capteurs additionnels sont important pour le fonctionnement de l’ESP ?",
      "a": "Capteur de lacet et l’angle de braquage"
    },
    {
      "id": "q050",
      "q": "Quelles sont les propriétés du liquide de frein ?",
      "a": "Haut point d’ébullition,\nPropriété hygroscopique,\nFaible compressibilité,\nFaible variation de la viscosité,\nBonne protection contre la corrosion,\nBonne propriété lubrifiante,\nFaible solubilité des gaz,\nAbsorption de l’air résiduel"
    },
    {
      "id": "q051",
      "q": "Qu’est-ce que le taux de freinage totale ?",
      "a": "C’est le rapport entre la force de freinage totale et la force de poids du véhicule"
    },
    {
      "id": "q052",
      "q": "Citez dans leur ordre d’importance les priorités lors du freinage ?",
      "a": "Stabilité (répartiteur de force de freinage, ABS)\nManœuvrabilité (ABS)\nChemin de freinage"
    },
    {
      "id": "q053",
      "q": "Quels paramètres influencent la distribution idéale de la force de freinage ?",
      "a": "Position du centre de gravité (hauteur, distance par rapport aux essieux)\nPoids du véhicule\nEmpattement"
    },
    {
      "id": "q054",
      "q": "Quelle est la fonction de l’ABS et comment cette fonction est-elle remplie ?",
      "a": "Les systèmes antiblocages des roues sont des dispositifs de réglage dans le système de freinage qui empêchent les roues de se bloquer pendant le freinage. Cela permet de maintenir la stabilité et la maniabilité de la conduite."
    },
    {
      "id": "q055",
      "q": "Qu’entend-t-on par la notion de comportement propre de la direction ?",
      "a": "C’est la tenue de cap du véhicule en cas de déplacement circulaire stationnaire pour différentes accélérations transversales.\nNeutre\nSurvireur : le véhicule serre le virage\nSous-vireur : le véhicule ouvre le virage"
    },
    {
      "id": "q056",
      "q": "Par quels facteurs est influencé le comportement propre de la direction ?",
      "a": "Rigidité transversale des pneus et de la suspension (braquage induit par les forces transversales, braquage induit par le roulis)\nPosition du centre de gravité du véhicule\nEmpattement\nGenre de revêtement de la chaussée"
    },
    {
      "id": "q057",
      "q": "Que se passe-t-il du point de vue de la physique lors de la diminution de vitesse du véhicule ?",
      "a": "Cela signifie une réduction de l’énergie cinétique (= énergie de mouvement). Cette énergie doit être convertie en une autre forme d’énergie ex : chaleur par les freins car elle ne peut être détruite."
    },
    {
      "id": "q058",
      "q": "A quoi faut-il faire attention lorsque l’on utilise des pneus de plus de 210 km/h ?",
      "a": "En cas d’utilisation de pneumatique ayant un indice de vitesse V, W et Y, la vitesse maximale indiquée ne peut être atteinte que si la capacité de charge n’est pas maximalement utilisée."
    },
    {
      "id": "q059",
      "q": "De quoi dépend le coefficient d’adhérence ?",
      "a": "Le mélange de caoutchoucs de la bande de roulement\nConfiguration et l’état du profil\nLa surface de la chaussée (structure, etc…)\nLa vitesse / le glissement\nLa température\nLa pression de gonflage des pneumatiques"
    },
    {
      "id": "q060",
      "q": "Quelles forces doit transmettre le pneumatique et dans quelles conditions ?",
      "a": "Des forces longitudinales (accélération et décélération)\nDes forces latérales (virages)\nDes forces normales (poids et charge du véhicule)"
    },
    {
      "id": "q061",
      "q": "Dans la 2A, la différence de section des pneus entre l’avant et l’arrière est règlementée, pourquoi ?",
      "a": "Plus le rapport de section est grand, plus l’angle de dérive sera important. On doit avoir un rapport de section nominal.\nSi le rapport est plus grand, on aura un véhicule survireur donc dangereux. C’est plus sécurisant d’avoir un véhicule sous-vireur."
    },
    {
      "id": "q062",
      "q": "Quel sont les rôles principaux le rôle de la suspension ?",
      "a": "Liaison entre la carrosserie/châssis et les essieux/roues et donc avec la chaussée\nAbsorber et transmettre toutes les forces et charges\nAméliorer ainsi le confort"
    },
    {
      "id": "q063",
      "q": "Comment fonctionne un amortisseur ?",
      "a": "L'énergie des vibrations est convertie en chaleur par des amortisseurs."
    },
    {
      "id": "q064",
      "q": "Par quel couples la direction est-elle réalignée en position droite ?",
      "a": "Le couple de la force latérale et la chasse du pneumatique\nLe couple de la force d’appui de la roue et le déport et de l’angle de pivot\nLe couple de la force latérale et du bras formé par la chasse de l’angle de géométrie\nLe couple de la résistance au roulement et du déport"
    },
    {
      "id": "q065",
      "q": "Quelles modifications peuvent influencer la distribution de la force de freinage ?",
      "a": "Le diamètre des pistons de freins\nLa matière de friction des plaquettes de freins\nLe diamètre des freins"
    },
    {
      "id": "q066",
      "q": "Qu’est-ce que le coefficient d’adhérence ?",
      "a": "Le coefficient d’adhérence est la possibilité de convertir les forces des roues en force longitudinale ou transversale"
    },
    {
      "id": "q067",
      "q": "Qu’est-ce que la Gestion quantitative ?",
      "a": "La régulation de la charge est obtenue en variant la quantité du mélange air/carburant aspiré dans le cylindre à l’aide d’un papillon. Moteur essence à allumage commandé."
    },
    {
      "id": "q068",
      "q": "Qu’est-ce que la Gestion qualitative ?",
      "a": "La régulation de la charge (c.-à-d. du couple moteur demandé via la pédale de gaz) est effectuée par la quantité de carburant injecté. Donc la qualité du mélange total (air/carburant) varie. Moteur diesel a allumage par compression et moteur essence injection directe."
    },
    {
      "id": "q069",
      "q": "Qu’est-ce que le rapport Stœchiométrique ?",
      "a": "Le rapport stœchiométrique est le rapport précis entre la quantité d’air et la quantité de carburant nécessaire pour que la combustion soit complète, c’est-à-dire que tout le carburant et tout l’oxygène soient consommés sans excès."
    },
    {
      "id": "q070",
      "q": "Qu’est-ce que la PME ?",
      "a": "La pression moyenne effective est une pression théorique constante qui représenterait le travail réellement disponible à l’arbre moteur, après les pertes mécaniques, et qui est directement liée au couple moteur."
    },
    {
      "id": "q071",
      "q": "Qu’est-ce que la PMI ?",
      "a": "La pression moyenne indiquée est une pression théorique constante qui représenterait le travail réellement produit dans le cylindre pendant un cycle moteur, tel qu’on l’observe sur le diagramme pression-volume, avant toute perte mécanique."
    },
    {
      "id": "q072",
      "q": "Qu’est-ce que le rapport Lambda ?",
      "a": "C’est le rapport entre la quantité d'air réel aspirée par rapport à la quantité d’air calculée\nExemple : 14,7kg d'air mesuré par le débitmètre pour 14,7kg d'air théorique 14,7 : 14,7 = 1 donc Lambda 1 ce qui produit le moins de composant nocifs. HC NO NOX"
    },
    {
      "id": "q073",
      "q": "Qu’est-ce que la suralimentation acoustique ?",
      "a": "L’effet de la suralimentation est obtenu en exploitant les ondes de pression dans les conduits d’admission, générées par l’ouverture et la fermeture des soupapes."
    },
    {
      "id": "q074",
      "q": "Qu’est-ce que l’auto-allumage ?",
      "a": "C’est l’allumage du mélange prématuré à cause d'un point chaud dans la chambre de combustion, le plus souvent avant l’étincelle."
    },
    {
      "id": "q075",
      "q": "Qu’est-ce que le cliquetis ?",
      "a": "C’est deux fronts de flamme qui se rencontre, il y a beaucoup d'énergie ce qui est dangereux pour le moteur.\nPour réguler, on retarde le point d'allumage et baisse la pression de suralimentation."
    },
    {
      "id": "q076",
      "q": "Quelles sont les fonctions primaires d’un système OBD ?",
      "a": "La surveillance et reconnaissance des ratés de combustion\nLa surveillance du système de récupération des vapeurs d’essence\nLa surveillance de la conversion du catalyseur"
    },
    {
      "id": "q077",
      "q": "Citez une fonction secondaire du système OBD ?",
      "a": "Signalisations des erreurs\nEnregistrer les erreurs / Stockage des données"
    },
    {
      "id": "q078",
      "q": "Quelle est la définition de l’alternance des charges , balancement des soupapes ?",
      "a": "C’est la boucle basse pression, le cycle qui comprend l’admission et l’échappement\nLes soupapes d’admission et d’échappement sont ouvertes simultanément permet un meilleur balayage des gaz"
    },
    {
      "id": "q079",
      "q": "Citez trois possibilités de diminuer les polluants CO, HC ET NOX dans le moteur ?",
      "a": "Vanne EGR\nDistribution variable\nRefroidissement du moteur"
    },
    {
      "id": "q080",
      "q": "Citez trois possibilités de diminuer les polluants CO, HC et NOx après le moteur ?",
      "a": "Catalyseur à 3 voies\nCatalyseur dénox\nSoufflante d’air a l’echappement.\nSCR"
    },
    {
      "id": "q081",
      "q": "Citez les possibilités de diminuer les polluants CO, HC ET Nox avant le moteur ?",
      "a": "Dosage du carburant\nPréparation du mélange\nDistribution du mélange\nSystème de contrôle d’évaporation du carburant\nSuralimentation et intercooler\nCoupure du carburant en décélération.\nInfluence sur le démarrage à froid et la phase de réchauffement"
    },
    {
      "id": "q082",
      "q": "Citez des carburants considérés comme carburant alternatifs ?",
      "a": "Biodiesel\nMéthanol\nBiogaz\nEthanol"
    },
    {
      "id": "q083",
      "q": "Quel est l’avantage de l’injection direct ?",
      "a": "Abaisser la température en utilisant la chaleur pour transformer le carburant liquide en gaz donc moins de cliquetis aussi."
    },
    {
      "id": "q084",
      "q": "Qu’est-ce qu’un moteur thermique ?",
      "a": "Un moteur thermique transforme une énergie chimique en énergie mécanique. Pour cela, un carburant est utilisé comme vecteur d’énergie dont la source est le pétrole."
    },
    {
      "id": "q085",
      "q": "Citez deux avantages de la chambre de combustion multisoupape ?",
      "a": "Masse en mouvement plus faible car soupape plus petite\nCharge thermique symétrique du piston\nAugmentation du taux de compression car chambre plus compacte\nSection de distribution plus grande, meilleur remplissage\nBougie au centre meilleur combustion\nPossibilité de fermer une soupape d’admission pour la formation de turbulences à l’admission (ou de mettre un volet devant la soupape)"
    },
    {
      "id": "q086",
      "q": "Citez deux types de combustion ?",
      "a": "Combustion homogène répartition du mélange identique dans toute la chambre.\nCombustion hétérogène (injection direct) le mélange n’est pas identique dans la chambre de combustion."
    },
    {
      "id": "q087",
      "q": "WLTP ?",
      "a": "Le WLTP (Worldwide Harmonized Light Vehicles Test Procedure) est la procédure d’homologation complète qui définit les conditions d’essai, les règles de mesure et d’évaluation des consommations et des émissions."
    },
    {
      "id": "q088",
      "q": "WLTC ?",
      "a": "Le WLTC (Worldwide Harmonized Light Vehicles Test Cycle) est le cycle de conduite utilisé dans la procédure WLTP, c’est-à-dire la succession de vitesses et de phases appliquées au véhicule sur le banc d’essai."
    },
    {
      "id": "q089",
      "q": "Comment les émissions de gaz d'échappements des véhicules lourd sont homologuer ?",
      "a": "Elles sont mesurées sur un banc d'essai moteur lors de différents cycles de test."
    },
    {
      "id": "q090",
      "q": "Comment les émissions de gaz d'échappements des véhicules léger sont homologuer ?",
      "a": "Elles sont mesurées sur un banc d'essai a rouleau lors de différents cycles de test."
    },
    {
      "id": "q091",
      "q": "Quelles sont les exigences pour la carrosserie ?",
      "a": "Espace pour les passagers et les bagages\nExigences de confort, l'isolation acoustique, etc.\nInclure tous les composants techniques et de sécurité.\nProtection contre les accidents.\nBelle image"
    },
    {
      "id": "q092",
      "q": "Quel pourcentage de gaz d’échappements avant catalyseur a lambda 1 ?",
      "a": "1%"
    },
    {
      "id": "q093",
      "q": "Quels sont les avantages d’une distribution variable ?",
      "a": "Optimisation du Couple, des émissions et de la consommation / rendement"
    },
    {
      "id": "q094",
      "q": "Comment est variée la distribution dans les moteurs modernes ?",
      "a": "-On déphase la position des angles des arbres à cames par rapport au vilebrequin et la levée."
    },
    {
      "id": "q095",
      "q": "Qu’est-ce que la stratification de la charge ?",
      "a": "La stratification de la charge permet de fonctionner en charge partielle avec un papillon largement ouvert et un mélange global pauvre, ce qui réduit les pertes de pompage et la quantité de carburant injectée tout en conservant une combustion stable."
    },
    {
      "id": "q096",
      "q": "Quels sont les types de carrosserie ?",
      "a": "Non autoportante\nAutoportante"
    },
    {
      "id": "q097",
      "q": "Dimensions et mesures ?",
      "a": "Les données RT proviennent des documents d’homologation européens\nLes dimensions sont des dimensions de construction pour un chargement donné\nLes indications ne sont souvent PAS des valeurs mesurées\nPour les véhicules produits en en série, des écarts de +/- 3% sont tolérés (selon 1230/2012/UE)"
    },
    {
      "id": "q098",
      "q": "Sollicitations des matériaux ?",
      "a": "Mécanique\nThermique\nChimique\nEnvironnementale"
    }
  ]
}