{
  "id": "profil",
  "name": "Profil",
  "cards": [
    {
      "id": "q001",
      "q": "Qu'entend-on par poids garanti ?",
      "a": "Le poids garanti équivaut au poids maximum admis par le constructeur."
    },
    {
      "id": "q002",
      "q": "Citez au moins 5 éléments fixés au véhicule mais qui ne doivent cependant pas être pris en compte dans la détermination de la largeur du véhicule ?",
      "a": "Rétroviseurs et leur fixation\nTémoins de profil\nDispositifs d’éclairage\nBavettes de protection souples ou dispositifs antiprojections\nZones aplaties des pneumatiques\nDispositifs de sécurité des bâches de véhicules, dispositif de protection y relatif (attention à la hauteur et au dépassement latéral)\nDes tendeurs pour systèmes de bâches coulissantes\nDispositifs de protection et d’attache des sceaux de douane\nStabilisateurs aérodynamiques fixés latéralement aux bâches des véhicules constitués de matériaux mous et mesurant environ 50 x 50 mm de section\nIndicateurs de pression et de défaillance des pneumatiques, pour autant qu’ils dépassent au maximum de 100 mm au total des deux côtés\nPlateformes de levage, ponts de chargement et dispositifs de levage similaires sur des véhicules des catégories M2, M3, N2, N3 et O, pour autant qu’ils dépassent de 10 mm au maximum de chaque côté lorsqu’ils ne sont pas déployés\nAides visuelles et dispositifs d’orientation, appareils radar compris, pour autant qu’ils dépassent au maximum de 100 mm au total des deux côtés sur des véhicules des catégories M2, M3, N2, N3 et O"
    },
    {
      "id": "q003",
      "q": "Comment mesure-t-on les porte-à-faux arrière ?",
      "a": "Entre l’axe de la roue du dernier essieu et la partie extérieure fixe du véhicule."
    },
    {
      "id": "q004",
      "q": "Comment mesurer la longueur d’une remorque ?",
      "a": "Depuis le centre du dispositif d’accouplement (point de rotation) jusqu’à la partie arrière fixe du véhicule."
    },
    {
      "id": "q005",
      "q": "Quelles sont les dimensions maximales (longueur, largeur, hauteur) qui sont théoriquement possibles pour une voiture de tourisme ?",
      "a": "Longueur = 12,00 mètres\nLargeur = 2,55 mètres\nHauteur = 4,00 mètres"
    },
    {
      "id": "q006",
      "q": "Comment se mesure l’empattement ?",
      "a": "Entre le centre des roues de deux essieux situés du même côté sur un véhicule chargé au poids garanti."
    },
    {
      "id": "q007",
      "q": "Citez 3 genres de construction de remorques. ?",
      "a": "Remorque normale\nRemorque pour longs matériaux\nSemi-remorque/ remorque à timon rigide\nRemorque à essieu central\nRemorque rigide"
    },
    {
      "id": "q008",
      "q": "Citez au moins 8 éléments fixés sur la carrosserie mais qui ne doivent cependant pas être pris en compte dans la détermination de la longueur du véhicule ?",
      "a": "Dispositifs de protection et dispositifs d’attache des sceaux de douane\nButoirs élastiques ou dispositifs similaires, y compris leurs éléments de fixation\nBavettes de protection souples ou dispositifs antiprojections\nDispositifs d’essuie-glace et de lave-glace\nAides visuelles et systèmes de détection, appareils radar compris\nDispositifs d'attelage des véhicules automobiles et dispositifs d’attelage amovibles à l’arrière d’une remorque\nRétroviseurs\nDispositifs de sécurité des bâches de véhicules et dispositif de protection y relative\nPlate-forme de levage et dispositifs de levage similaires ne dépassant pas de plus de 0,30 m de chaque côté en état de fonctionnement pour autant que la capacité de chargement ne soit pas accrue.\nDispositifs d’éclairage\nConduites d’aspiration d’air\nButées longitudinales pour superstructures interchangeables\nPlaques de contrôle avant et arrière"
    },
    {
      "id": "q009",
      "q": "Comment se mesure le poids à vide d’une voiture automobile ?",
      "a": "Conducteur (75 kg)\nréfrigérant et lubrifiant\ncarburant (min. 90%)\nroue de secours et outillage\nDispositif d'attelage (si une charge remorquable est inscrite)"
    },
    {
      "id": "q010",
      "q": "Quelles sont les indications minimales que la plaquette du constructeur doit contenir ?",
      "a": "Constructeur\nnuméro de châssis\npoids garanti\npoids garanti de l'ensemble\ngaranties des essieux"
    },
    {
      "id": "q011",
      "q": "Donnez la définition du poids effectif ?",
      "a": "Le poids effectif équivaut au poids réel du véhicule en circulation"
    },
    {
      "id": "q012",
      "q": "Comment se mesure la voie ?",
      "a": "La voie se mesure au milieu de la bande de roulement des pneus d'un même essieu au point d'appui des pneus sur le sol.\nEn cas de roues jumelées, au centre de l'espace compris entre les deux roues."
    },
    {
      "id": "q013",
      "q": "Citez 3 types de remorques de transport ?",
      "a": "Transport de choses\nTransport de personnes\nD’habitation\nPour engins de sport"
    },
    {
      "id": "q014",
      "q": "Où se trouve la définition du véhicule automobile ?",
      "a": "Tout véhicule pourvu d’un propre dispositif de propulsion lui permettant de circuler sur terre sans devoir suivre une voie ferrée. (LCR) art. 7, al. 1."
    },
    {
      "id": "q015",
      "q": "Citez les critères de classification pour les remorques de catégorie O2 ?",
      "a": "Poids garanti entre 750 kg et 3’500 kg."
    },
    {
      "id": "q016",
      "q": "Est-ce suffisant si, sur un train routier, le poids d'adhérence de l'essieu entraîné ne tient compte que du véhicule tracteur ?",
      "a": "Non, le poids d’adhérence sur l'essieu entraîné doit être calculé avec le poids effectif de l’ensemble de véhicules."
    },
    {
      "id": "q017",
      "q": "Quand est-ce qu'un disque de vitesse maximale doit être apposé ?",
      "a": "Sur un véhicule automobile dont la vitesse maximale est limitée à moins de 80 km/h en raison du type de construction"
    },
    {
      "id": "q018",
      "q": "Comment mesurer l’empattement d’une semi-remorque à un essieu ?",
      "a": "Il est à mesurer entre le centre du pivot et l’axe de la roue de l'essieu arrière."
    },
    {
      "id": "q019",
      "q": "Quels véhicules peuvent avoir une largeur de 2,60 m ?",
      "a": "Les véhicules climatisés avec une épaisseurs de paroi de 45 mm minimum"
    },
    {
      "id": "q020",
      "q": "Depuis qu’elle date de première mise en circulation toutes les voitures automobiles, à l'exception de celles avec OBD reconnu (selon art. 59 à OCR), doivent disposer d’un document d’entretien du système antipollution ?",
      "a": "À partir de la première mise en circulation au 01.01.1976"
    },
    {
      "id": "q021",
      "q": "Quels sont les composants du véhicule qui peuvent influencer les émissions sonores ?",
      "a": "Moteur, système d’aspiration et d'échappement"
    },
    {
      "id": "q022",
      "q": "Selon la RT, la valeur de référence est par exemple de 74 dB(A). Dans cet exemple, quelle peut être la valeur maximale du bruit ambiant ?",
      "a": "64 dB(A)"
    },
    {
      "id": "q023",
      "q": "Quel est l’intervalle d’entretien du système antipollution d’une voiture automobile légère à allumage commandé (sans catalyseur) ?",
      "a": "12 mois"
    },
    {
      "id": "q024",
      "q": "Pourquoi y a-t-il des dispositions légales sur les émissions polluantes ?",
      "a": "Pour protéger l'environnement et les personnes, afin de limiter au maximum les émissions nocives."
    },
    {
      "id": "q025",
      "q": "Avec quelle méthode de mesure du bruit la chute de régime doit-elle aussi être prise en considération ?",
      "a": "Lors d’une mesure à proximité Y"
    },
    {
      "id": "q026",
      "q": "À quoi faut-il veiller en particulier lors de l’utilisation d’un sonomètre ?",
      "a": "L’appareil de mesure doit être tenu le plus loin possible du corps."
    },
    {
      "id": "q027",
      "q": "Contre quoi le dispositif d’échappement doit-il être protégé ?",
      "a": "Le dispositif d’échappement doit être protégé contre les éléments inflammables ainsi que contre les fuites de liquides inflammables."
    },
    {
      "id": "q028",
      "q": "Qui est habilité à remplir un carnet antipollution ?",
      "a": "La personne qui a effectué l’entretien du système antipollution ou celle qui est responsable de l’entreprise correspondante."
    },
    {
      "id": "q029",
      "q": "Que faire avec les silencieux endommagés ou usés ?",
      "a": "Ils doivent être remplacés."
    },
    {
      "id": "q030",
      "q": "Qu'est-ce que la « valeur D » ?",
      "a": "La « valeur D » est la force théorique de comparaison entre le véhicule tracteur et la remorque."
    },
    {
      "id": "q031",
      "q": "Qu’est-ce qu’un dispositif d’attelage ne doit pas masquer ?",
      "a": "Il ne doit pas masquer la plaque de contrôle."
    },
    {
      "id": "q032",
      "q": "Quelles indications, inscrites durablement, doit-on pouvoir lire sur un dispositif d’attelage ?",
      "a": "Marque de réception internationale\n ou nom du fabricant/de la marque de fabrique\n*charge remorquable maximale autorisée\n*valeur « D » ou charge remorquable maximale autorisée\n* font exception les dispositifs d'attelage normalisés portant le marquage correspondant (par ex. A 50-2)"
    },
    {
      "id": "q033",
      "q": "D’où les portes des véhicules doivent-elles pouvoir s'ouvrirent pour le transport des personnes ?",
      "a": "De l’intérieur."
    },
    {
      "id": "q034",
      "q": "Un véhicule qui est équipé pour tirer une remorque doit-il disposer d’un rétroviseur extérieur à droite ?",
      "a": "Oui."
    },
    {
      "id": "q035",
      "q": "Est-ce que, sur un véhicule de livraison équipé d’un pont basculant (classe N1), le pare-brise doit être en verre feuilleté ?",
      "a": "Oui, tous les véhicules automobiles léger requièrent un pare-brise en verre feuilleté."
    },
    {
      "id": "q036",
      "q": "Quelles sont les portes qui doivent présenter une protection contre le blocage et un dispositif d'ouverture de secours ?",
      "a": "Portes automatiques et contrôlées à distance."
    },
    {
      "id": "q037",
      "q": "Quel est l’équipement minimal qui doit se trouver dans un véhicule d'habitation ?",
      "a": "Table et sièges\nLits\nPossibilité intégrée de faire la cuisine\nEspace de rangement"
    },
    {
      "id": "q038",
      "q": "Quelle doit être la hauteur des parois d’un véhicule destiné au transport du bétail de grande taille ?",
      "a": "1,50 mètres."
    },
    {
      "id": "q039",
      "q": "Est-ce que les ornements qui dépassent de plus de 3 cm la surface environnante de la carrosserie sont autorisés ?",
      "a": "Oui, s'ils :\nSont aussi larges (ou encore plus larges) que hauts\nSont arrondis (rayon d’environ 2,5 mm)\nForment une ligne adoucie dans le sens longitudinal du véhicule\nNe présentent pas de saillies"
    },
    {
      "id": "q040",
      "q": "À quoi faut-il veiller en particulier lors de l'installation d'un élément (lourd) à arrière d'un véhicule ?",
      "a": "Le poids minimal d’adhérence sur l’essieu avant doit être respecté."
    },
    {
      "id": "q041",
      "q": "Quel doit être la surface minimale d'un rétroviseur pour une voiture automobile légère ?",
      "a": "70 cm²."
    },
    {
      "id": "q042",
      "q": "Est-ce qu’une serrure de porte doit être sécurisée ?",
      "a": "Une double sécurité est nécessaire (sécurité et fermeture)."
    },
    {
      "id": "q043",
      "q": "Combien d'outil un véhicule équipé de sorties de secours doit-il compter ?",
      "a": "L’outil requis est nécessaire pour chaque sortie de secours."
    },
    {
      "id": "q044",
      "q": "Est-ce que les écrous à ailettes ornementaux sont autorisées ?",
      "a": "Non."
    },
    {
      "id": "q045",
      "q": "Suite à la pose latérale d’un store pare-soleil sur un camping-car, la symétrie de l’éclairage n’est plus respectée. Est-ce autorisé ?",
      "a": "Oui si les stores pare-soleil ne dépassent pas le bord du véhicule de plus de 0,15 m, s’ils sont montés à une hauteur d’au moins 2,00 m et que la largeur du véhicule ne dépasse pas 2,55 m."
    },
    {
      "id": "q046",
      "q": "Dans quelles conditions les rétroviseurs doivent-ils basculer sur une légère pression ?",
      "a": "S’ils dépassent de plus de 0,10 m latéralement du bord du véhicule et s’ils sont posés à une hauteur de moins de 2,00 m."
    },
    {
      "id": "q047",
      "q": "Comment la bande de roulement des pneus doit-elle être couverte ?",
      "a": "Au-dessus, au moins à 30° vers l’avant et 50° vers l’arrière, ainsi que 0,10 m (pour les véhicules de la catégorie M1, 0,15 m) au-dessus du centre de l’essieu."
    },
    {
      "id": "q048",
      "q": "Quelle doit être la hauteur minimale du couloir dans un minibus ?",
      "a": "1,50 mètres."
    },
    {
      "id": "q049",
      "q": "Quels sont les « véhicules légers » qui doivent être équipés d’une cale ?",
      "a": "Les remorques d’un poids total de plus de 750 kg et les voitures automobiles destinées au transport de marchandises dangereuses."
    },
    {
      "id": "q050",
      "q": "Sur quelles voitures de tourisme aucune serrure de porte n’est obligatoire ?",
      "a": "Les serrures de portes ne sont pas obligatoires sur les voitures de tourisme à carrosserie ouverte."
    },
    {
      "id": "q051",
      "q": "Quels sont les voitures automobiles qui doivent être équipés d’un dispositif de lavage du pare-brise ?",
      "a": "Les voitures automobiles légères et, à partir du 1.10.06, toutes les voitures automobiles avec une vitesse maximale supérieure à 45 km/h."
    },
    {
      "id": "q052",
      "q": "Quels sont les exigences légales pour un indicateur de vitesse ?",
      "a": "Être lisible dans la zone de 40 km/h à 120 km/h\nÊtre éclairé\nAffichage jusqu’à la vitesse la plus élevée techniquement possible\nAffichage en km/h, en plus, les miles par heure sont autorisés\nLa vitesse de déplacement affichée ne doit jamais se situer au-dessous de la vitesse réelle dans la plage comprise entre 40 km/h et 120 km/h"
    },
    {
      "id": "q053",
      "q": "Quels sont les véhicules qui doivent être équipés d'une plaquette du nombre de places assises ?",
      "a": "Les minibus."
    },
    {
      "id": "q054",
      "q": "Quels sont les voitures automobiles légères qui doivent être équipées d’un tachygraphe ?",
      "a": "les voitures de tourisme destinées au transport professionnel de personnes pour autant que le conducteur soit soumis à l’OTR2\nminibus destinés au transport professionnel de personnes comprenant plus de 9 places, conducteur compris, pour autant que le conducteur soit soumis à l'OTR2 et qu’il n’exécute pas de transport scolaire\ntracteur à sellette légers avec un poids de l'ensemble supérieur à 5’000 kg"
    },
    {
      "id": "q055",
      "q": "Quels sont les véhicules qui doivent être équipés d’un dispositif de limiteur de vitesse ?",
      "a": "Les minibus dont la première mise en circulation est postérieure au 01.01.05 ainsi que ceux mis en circulation depuis le 01.10.01 qui sont équipés d’un moteur diesel selon EURO 3 doivent être équipés ultérieurement depuis le 01.01.06."
    },
    {
      "id": "q056",
      "q": "De quel équipement doit disposer un véhicule équipé d’un pont de chargement basculant ?",
      "a": "Béquille, barre de verrouillage, cale etc."
    },
    {
      "id": "q057",
      "q": "Que doit-on identifier sur un extincteur ?",
      "a": "Une inscription avec indication de la date (mois/année) du prochain contrôle périodique ou de l’expiration de la durée de validité."
    },
    {
      "id": "q058",
      "q": "Quelles sont les exigences fixées concernant les pneus d'été ?",
      "a": "Doit couvrir la vitesse maximale techniquement possible.\nProfil suffisant (≥ 1.6 mm)\nAdapté aux jantes\nIndex de charge suffisant\nDoit porter les symboles d'homologation et de contrôle"
    },
    {
      "id": "q059",
      "q": "Quelles sont les prescriptions concernant la distance entre des pneus jumelés ?",
      "a": "Les pneus ne doivent pas se toucher, pour autant que le constructeur ne l'ait pas expressément autorisé."
    },
    {
      "id": "q060",
      "q": "Sur quels genres de véhicules automobiles les pneus à clous sont-ils autorisés ?",
      "a": "Sur les voitures automobiles jusqu'à 7,5 t de poids total et leur remorque, utilisés qu’entre le 1er novembre et le 30 avril ou, en présence de conditions hivernales"
    },
    {
      "id": "q061",
      "q": "Que signifie un \"S\" après un numéro de réception CEE ONU sur le flanc du pneu ?",
      "a": "Les pneus \"S\" sont des pneus dont le bruit de roulement est normalisé et qui sont obligatoires sur les véhicules nouvellement immatriculés à partir du 01.10.2007, resp. Lors de tous changements de pneus à partir du 1.10.2011 (art. 58 al. 8 OETV)."
    },
    {
      "id": "q062",
      "q": "Où peut-on consulter les normes concernant les pneus ?",
      "a": "Dans l’ETRTO (The European Tyre and Rim Technical Organisation)."
    },
    {
      "id": "q063",
      "q": "Pour quelle vitesse les pneus M+S sont-ils prévus ?",
      "a": "Pour la vitesse maximale techniquement possible du véhicule, mais au moins jusqu’à 160 km/h."
    },
    {
      "id": "q064",
      "q": "De quels dispositifs/systèmes de freinage les véhicules automobiles doivent-ils être équipés ?",
      "a": "En fonction de leur classification, les véhicules doivent être équipés des dispositifs/systèmes suivants :\n freins de service,\n freins auxiliaires,\n freins de stationnement,\n assistance au freinage ou système avancé de freinage d'urgence,\n ainsi que d’un système antiblocage automatique (ABS)."
    },
    {
      "id": "q065",
      "q": "Comment se détermine l’efficacité resp. Le freinage sur un banc de contrôle des freins ?",
      "a": "(Forces de freinage total /Poids effectif du véhicule ) x 100"
    },
    {
      "id": "q066",
      "q": "Comment le frein de service doit-il être conçu ?",
      "a": "Le FS doit ;\n être à double circuit,\n le dispositif de commande du FS doit être séparé de celui du frein de stationnement,\n progressif dans son effet,\n agir sur toutes les roues du véhicule,\n l’effet du FS doit être réparti de manière appropriée sur les essieux et les roues."
    },
    {
      "id": "q067",
      "q": "Quel est le poids déterminant par personnes pour calculer le nombre de passagers assis dans une voiture de tourisme (catégorie M1) ?",
      "a": "75 kg."
    },
    {
      "id": "q068",
      "q": "Depuis quand existe-t-il des dispositions pour les ceintures de sécurité pour les voitures de livraison, les minibus et les tracteurs à sellette légers ?",
      "a": "Avec 1ère mise en circulation dès le 01.01.76 pour les voitures de livraison"
    },
    {
      "id": "q069",
      "q": "Dans quelles voitures automobiles légères et pour quels sièges est-ce qu’une largeur de siège de 0,45 m au minimum est prescrite ?",
      "a": "Minibus, siège avant du passager."
    },
    {
      "id": "q070",
      "q": "Quelles sont les conditions définissant la distance en longueur entre des sièges coulissants ?",
      "a": "Siège en position médiane, 0,15 m au-dessus de la surface du siège (sans charge), annexe 9 chiffres 117 et 241 OETV."
    },
    {
      "id": "q071",
      "q": "Qu’est-ce qui est applicable aux ceintures de sécurité des véhicules de la catégorie M1 depuis la date de dédouanement du 01.10.2004 ?",
      "a": "Ceintures de sécurité à trois points sur les sièges dans le sens de marche ainsi que ceintures abdominales pour les sièges placés de manière perpendiculaire au déplacement."
    },
    {
      "id": "q072",
      "q": "Pour quelles voitures automobiles légères existe-t-il une disposition relative à la hauteur du couloir et a combien se monte la hauteur minimale du couloir ?",
      "a": "Minibus, 1,5 m."
    },
    {
      "id": "q073",
      "q": "À partir de quelle date les sièges arrière des voitures de tourisme ont-ils dû être équipés de ceintures de sécurité ?",
      "a": "Dédouanement dès le 01.01.81."
    },
    {
      "id": "q074",
      "q": "Quand une voiture automobile avec moteur à explosion doit-elle être équipée d’une marche arrière ?",
      "a": "Poids total supérieur à 0,20 t"
    },
    {
      "id": "q075",
      "q": "Que faut-il vérifier lors du démarrage dans une côte de 12% ?",
      "a": "On doit pouvoir démarrer sans problèmes cinq fois en cinq minutes avec le véhicule ou l'ensemble de véhicules."
    },
    {
      "id": "q076",
      "q": "Que doit permettre le système de transmission ?",
      "a": "Il doit être conçu de telle sorte qu'un démarrage sans à-coups ainsi qu’une conduite très lente soient possibles."
    },
    {
      "id": "q077",
      "q": "Est-ce qu’une manivelle de démarrage est encore autorisée ?",
      "a": "Non, le moteur de propulsion doit pouvoir être démarré depuis le siège du conducteur."
    },
    {
      "id": "q078",
      "q": "Comment une remorque de plus de 7,00 m de long doit-elle être équipée en termes d’éclairage ?",
      "a": "Il faut monter à gauche et à droite, le plus loin possible à l’arrière, un feu de gabarit blanc orienté vers l’avant. Au moins deux feux de gabarit avec éclairage latéral peuvent également être montés de chaque côté."
    },
    {
      "id": "q079",
      "q": "Quels sont les dispositifs d’éclairage qui doivent être triangulaires sur une remorque ?",
      "a": "Les catadioptres orientés vers l’arrière"
    },
    {
      "id": "q080",
      "q": "À quelle distance peut être montée sur une remorque  le feu de position par rapport au point latéral le plus extrême ?",
      "a": "0,15 mètre (annexe 10 chiffre 22 OETV)"
    },
    {
      "id": "q081",
      "q": "À quoi sert un dispositif d'attelage de sécurité ?",
      "a": "Il doit servir à empêcher, en cas de rupture du dispositif d'attelage, que le timon de la remorque ne touche le sol et, en outre, il doit donner un certain guidage à la remorque."
    },
    {
      "id": "q082",
      "q": "Où doit se situer le centre de gravité d’une remorque à essieu central vide ou chargée de manière uniforme ?",
      "a": "Sur ou devant l’essieu."
    },
    {
      "id": "q083",
      "q": "À quoi faut-il faire attention en ce qui concerne le dispositif d’éclairage, notamment sur les remorques destinées au transport de bateaux ?",
      "a": "Les supports d’éclairage réglables fixés sur les points les plus extrêmes du véhicule.\n(longueur/largeur)"
    },
    {
      "id": "q084",
      "q": "Qu’entend-on par dispositif de freinage automatique ?",
      "a": "Un dispositif de freinage est automatique lorsqu’un freinage de la remorque est déclenché automatiquement en cas de détachement inopiné de la remorque du véhicule tracteur."
    },
    {
      "id": "q085",
      "q": "Quel freinage minimal une semi-remorque doit-elle satisfaire ?",
      "a": "45%."
    },
    {
      "id": "q086",
      "q": "Quand une remorque à timon rigide doit-elle disposer d’une béquille ?",
      "a": "Plus de 50 kg de charge sur le timon."
    },
    {
      "id": "q087",
      "q": "Qu’entend-on par dispositif de freinage semi-continu ?",
      "a": "Un dispositif de freinage est semi-continu lorsqu’il peut ralentir simultanément les véhicules reliés entre eux par un dispositif d’action et par deux sources d’énergie séparées."
    },
    {
      "id": "q088",
      "q": "Quelle catégorie de remorque ne requiert pas de frein de stationnement ?",
      "a": "Les remorques de la classe O1 pour autant qu’elles ne soient pas équipées d’un frein de service."
    },
    {
      "id": "q089",
      "q": "De combien la charge garantie d’un pneu sur une remorque « légère » (poids total < 3’500 kg) peut-elle être relevée ?",
      "a": "De 10%."
    }
  ]
}